@extends('layouts.app')

@section('content')
<div id="content">
    <div class="container background-white">
        <div class="col-md-9">
            <h1>Брусчатка</h1>
            <b>Брусчатка — это строительный материал, который выпускается в следующих видах:</b>

            <p>1. Брусчатка из натурального камня. Изделие из данного материала имеет очень высокую стоимость и сложную
                технологию монтажа. К тому же, такое свойство природного камня, как пористая основа ведет к быстрому
                разрушению изделия. Тем не менее, популярность данного материала в ландшафтном дизайне остается на
                высоком
                уровне.</p>

            <p>2. Брусчатка из искусственного камня обладает улучшенными эксплуатационными показателями. Кроме того,
                укладывать ее гораздо проще, чем натуральный аналог.</p>

            <p>3. Бетонная брусчатка. По своим свойствам и внешнему виду такая брусчатка мало чем отличается от
                натурального камня. Брусчатка из данного материала, до недавнего времени выпускавшаяся лишь в серых
                тонах,
                на данный момент реализуется в различных цветовых гаммах. Это позволяет дачникам создать уникальный и
                неповторимый стиль своего садового участка.</p>

            <p>Необходимый цвет достигается за счет добавления в раствор минеральных красителей. Не менее важным в
                создании
                оттенка является первоначальный цвет цемента. Помимо обычных окрашивающих веществ, производители
                добавляют в
                состав брусчатки белый кварцевый песок, придающий материалу светлый оттенок. Для того, чтобы плитка
                приобрела повышенную прочность и высокую степень износостойкости, в ее состав добавляют пластификатор.
                Данный компонент также создает защиту от образования трещин на полученном изделии.</p>

            <p>Если плитка изготавливается самостоятельно, придать ей цвет также можно способом нанесения красителя
                непосредственно на лицевую часть брусчатки. Благодаря такому методу изделие приобретет невероятно
                насыщенный
                оттенок.</p>


            <h2>Достоинства и недостатки брусчатки</h2>


            <h3>Неоспоримыми плюсами данного материала являются:</h3>

            <li> долговечность и износостойкость (материал не выцветает</li>
            <li> не истирается);</li>
            <li> стойкость к воздействию агрессивных химических веществам;</li>
            <li> способность выдерживать большое давление;</li>
            <li> легкость монтажа;</li>
            <li> устойчивость к размытию;</li>
            <li> эстетичность;</li>
            <li> простота эксплуатации;</li>
            <li> разнообразие цветовой гаммы.</li>


            <h2>Так же как и любой другой материал, брусчатка обладает определенными минусами, среди которых:</h2>

            <li> высокая стоимость материала;</li>

            <li> повышенные требования к созданию дренажной системы (в случае игнорирования этих нюансов брусчатка будет
                задерживать воду, что приведет к образованию наледи);
            </li>

            <li> очень низкая степень шумоизоляции.</li>

            <h2>Критерии выбора брусчатки</h2>

            <p>Выбор брусчатки будет во многом зависеть от того, какой узор должен получиться при мощении дорожки.</p>

            <p>Если необходимо создать мелкий орнамент, лучше всего приобрести колотую брусчатку, имеющую неправильную
            форму и малые габариты (например, площадь 25 см2 и толщину 3 см). Для несложных узоров можно смело выбирать
                клинкерную брусчатку, площадь плитки которой составляет 200 см2.</p>

            <p>Для создания садовых дорожек в естественном стиле идеальным вариантом станет природный камень. Ввиду его
            высокой стоимости данный материал может быть заменен на искусственный аналог, не уступающий натуральному по
                своим декоративным и эксплуатационным характеристикам.</p>

            <p>Помимо цвета и орнамента дорожки, необходимо определиться с толщиной плитки. Так, например, если создаваемое
            покрытие будет использоваться только для пешеходов, толщины в 4 см будет достаточно. Если планируется
            перевозка газонокосилок или тележек, лучше всего приобретать изделия, имеющие толщину 6 см. А для проезжих
            зон на дачном участке отличным вариантом станет 8-сантиметроваая брусчатка. Перед поездкой в строительный
            магазин также нужно рассчитать необходимое количество материала. Обычно брусчатка реализуется в виде палеток
                (упаковок), рассчитанных на 16 — 20 м площади участка. Как красиво уложить брусчатку.</p>

            <p>1. Для качественного монтажа брусчатки необходимо тщательно подготовить основание, на которое будет
            выкладываться плитка. Землю разравнивают, удаляют камни и корни цветов; имеющиеся впадины необходимо
                засыпать землей и в конце все утрамбовать, используя особый агрегат — электрическую трамбовку.</p>

            <p>2. Перед непосредственной укладкой плит создают план-схему мощения участка. Это нужно, чтобы высчитать
            требуемое количество плитки. На плане участка выделяют территорию, предназначенную для мощения и высчитывают
            площадь согласно масштабу. Количество плитки рассчитывается, исходя из площади пространства + 5?15% в
                качестве запаса, если отдельные части брусчатки будут испорчены в процессе монтажа.</p>

            <p>3. По всей территории размеченного места устанавливают колья, скрепленные между собой шнуром, на расстоянии
                метра друг от друга.</p>

            <p>4. Вынимают грунт на такую глубину, чтобы вся поверхность мощеной территории была на нужном уровне
            (необходимо учитывать слои песка, гравийного камня и толщины самой плитки). Уровень может быть чуть выше
                земли. Занижать плитку не рекомендуется, так как это приведет к скоплению воды после ливней.</p>

            <p>5. Яму засыпают слоем гравия, а затем песка. Два образовавшихся слоя должны иметь высоту не более 35 см для
            плотного грунта и 30 см — для рыхлых почв. Для сложных рельефов в качестве первого слоя часто используют
                щебень.</p>

            <p>6. Создают цементную стяжку. Для этого делают раствор из песка и цемента в пропорции 3:1. Толщина цементного
                слоя должна составлять не более 50 мм.</p>

            <p>7. Выкладывают бордюр. Его делают из плиток брусчатки большего размера, либо применяют специальные
            строительные бордюры. Вдоль предполагаемой дорожки создается траншея. По мере выкладки бордюрных плиток в
            яму подливают цементный раствор. Чтобы элементы конструкции плотно примыкали друг к другу, нужно
                использовать резиновый молоток в качестве подбивки.</p>

            <p>8. Брусчатку укладывают на основание через день после установки бордюра. Это необходимо для того, чтобы
            конструкция подсохла. Плитки укладывают вплотную друг к другу, периодически разравнивая основание. Если
            изделие укладывается на песок, необходимо предварительно смочить его водой. Чтобы конструкция из брусчатки в
            процессе монтажа не разваливалась, необходимо установить деревянные квадраты-ограничители 1 м Х 1 м по всему
            периметру территории вплотную друг к другу и укладывать в них плиточные изделия. Так же как и при установке
                бордюра, плитку следует подбивать молотком.</p>

            <p>9. В процессе укладки брусчатки может понадобиться болгарка для разрезания плиток(например, при мощении
                территории вокруг крыльца).</p>

            <p>10. После того, как вся брусчатка будет уложена, территорию утрамбовывают специальным аппаратом с
                прорезиненным основанием.</p>

            <p>11. Чтобы закрыть стыки между плитками, лучше всего использовать обычный очищенный песок. Для этого его
                затирают в отверстия шваброй с жестким ворсом.</p>

            <p>Таким образом, укладка брусчатки — это совсем не сложный процесс. Разнообразие цветовой гаммы, высокие
            эксплуатационные характеристики материала дают возможность потребителям среди широкого ряда плиточных
                изделий выбрать подходящий тип брусчатки.</p>
        </div>
        <div class="col-md-3">
            <h1>Интересное</h1>
            @foreach($list as $key => $title)
            <li><a href="{{ $key }}">{{ $title }} </a></li>
            @endforeach
        </div>
    </div>
</div>

@endsection