@extends('layouts.app')

@section('content')
<div id="content">
    <div class="container background-white">
        <div class="col-md-9">
            <h1>Укладка тротуарной плитки</h1>


            <p> Всем известно, что от зимнего мороза грунт поднимается, разрушая слабые покрытия (асфальт, бетон и т.
                д.).</p>
            <p>Как не допустить подобных неприятностей?</p>

            <p>Стандартная технология укладки тротуарной плитки зависит от нескольких основных этапов: Подготовка
                рабочей
                территории. Прежде чем проводить мощение, необходимо тщательно продумать фундамент и основу. От
                технологии
                установки будет зависеть и конечная цена работы. Разрабатывается система дренажа и песчаная подушка,
                необходимая для укрепления почвы под тротуарной поверхностью, с дренажной системой быстро выводит
                дождевую
                влагу, исключая внутреннюю деформацию и нарушение уровня.</p>


            <p>Утрамбовка. Рабочая поверхность должна иметь идеально ровное покрытие, обеспечивающее точную укладку
                тротуарной плитки согласно заявленным пропорциям. Правильная технология утрамбовки дает возможность
                сделать
                фундамент плотным и неуязвимым для весовой нагрузки.</p>

            <p>Укладка тротуара. Монтаж основных материалов проводится в зависимости от модификации. Плитка может иметь
                разный фасон, конструкцию и дизайнерское оформление. Это отражается и на ее стоимости. При необходимости
                устанавливаются дополнительные бордюры. Для нашего климата устоялась оптимальная технология укладки
                тротуарной плитки. Перед укладкой сперва создаётся «подушка». Для этого выкапывается грунт глубиной
                примерно
                20 сантиметров, в зависимости от местности. Если грунт сильно глинистый, то 100% гарантию можно давать
                только при выкопке грунта глубиной от 80 см. Однако, чтобы избегать от лишних расходов, как правило,
                толщина
                подушки до 20 см, что дает гарантию до 80 %. При необходимости грунт уплотняется, затем засыпается
                гравием
                или щебнем, накрывается это геотканью (геотекстиль), на ткань засыпается песок, трамбуется
                вибротрамбовочной
                машиной и только всего этого на сухую смесь укладывается плитка. Швы между плиток затираются сухой
                смесью
                (если плитка серого цвета), или песком (если плитка цветная).</p>

            <p>Но это стандартный случай. Вряд ли кто-нибудь будет покупать геоткань для дачи.</p>

            <h2>Советы реальные:</h2>

            <h5>1) Если уплотнение принудительное, стоит подготовиться к тому, что на участке будут обнаружены
                погрешности.
                Это касается даже камней с прокладками.</h5>

            <h5>2) В соответствии с модульной сеткой планируются как размеры, так и расположения швов относительно краев
                бордюрных камней и других сооружений. Во время расчета учитывают размер ±3 мм, который может пойти на
                отклонение. При такой укладке, в случае необходимости замены камня или плитки, проблем не
                возникнет.</h5>

            <h5>3) Очень важно внимательно отследить прямолинейность швов. С этой целью, в продольном направлении,
                натягиваются шнуры. Желательно, чтобы шнуры располагались на расстоянии не более трех метров друг от
                друга.</h5>

            <h5>4) Если производится разметка больших участков, шнуры натягиваются в двух направлениях. Расстояние между
                ними составляет от одного до трех метров. Это, в первую очередь, необходимо для проверки, действительно
                ли
                все углы прямые.</h5>

            <h5>5) Если вы хотите, чтобы мощеная поверхность была ровной, то без помощи виброплиты, вам не обойтись.
                Только
                виброплита способствует уплотнению покрытия до устойчивого состояния.</h5>

            <p>Существует несколько способов укладки тротуарной плитки.
                Выбор способа зависит от состояния грунта и последующих условий эксплуатации участка (пешеходная зона,
                площадка для проезда и парковки легковых автомобилей, отмостка).</p>

            <p>Возможна укладка брусчатки с бордюрными камнями или без них.
                Вне зависимости от выбранного способа укладки, результат работы сильно зависит от тщательности
                предварительной разметки и подготовки основания под укладку.</p>


            <p>Этап разметки площадок и дорожек и подготовки основы (ложа) является общим для всех типов мощения.</p>


            <h3 class="margin-top-10">а). Подготовка основания для укладки брусчатки.</h3>

            <li> Выбрать место расположения тротуарного покрытия.</li>

            <li> Определить сток воды. Вода должна уходить от отмостки здания или от дорожки в водоотводные колодцы или
                на
                газоны. Уклон можно сделать продольным, поперечным, продольно-поперечным, но не менее 5 мм на метр.
            </li>

            <li> На краях будущей площадки забить колья.</li>

            <li> На размеченной площадке при необходимости убрать лишнюю землю или насыпать недостающую.</li>

            <li> Выровнять площадку граблями.</li>

            <li> Если грунт мягкий, необходимо его увлажнить (пролить водой из шланга) и утрамбовать трамбовкой.</li>


            <h3 class="margin-top-10">б). Укладка тротуарного покрытия.</h3>
            <p>При различных видах нагрузки на мощеную поверхность применяются различные способы укладки брусчатки:</p>
            <h5>1) Для пешеходных дорожек и площадок с небольшой нагрузкой укладка производится на песчаное
                основание.</h5>
            <h5> 2) Для умеренного движения и стоянки легкового транспорта укладка производится на щебеночное основание
                с
                сухой смесью.</h5>

            <h5>3) Для устройства отмосток, площадок с большой нагрузкой и при проблемных грунтах укладка производится
                на
                бетонное основание.</h5>


            <h3> в). Укладка на песчаное основание</h3>

            <h5>1. В подготовленное ложе насыпьте песок слоем 5-15 см.</h5>
            <h5>2. Тщательно разровняйте песок, соблюдая необходимые уклоны для стока воды, используйте грабли и
                правило.</h5>
            <h5>3. Пролейте получившийся слой водой из шланга или из лейки (необходимо не менее 10 литров воды на 1
                м?).</h5>
            <h5>4. Утрамбуйте основание ручной трамбовкой.</h5>
            <h5>5. На жидкий раствор М100 установите бордюры, при необходимости в основании следует выкопать тран/шею
                небольшого размера и требуемой глубины.</h5>
            <h5>6. Борта бордюра пролейте раствором и заполните песком.</h5>
            <h5>7. Установите брусчатку в соответствии с рисунком и зазорами 3-5 мм.</h5>
            <h5>8. Используя резиновую киянку, выровняйте поверхность дорожки. В случае необходимости можно подсып/ать
                недостающий песок, аккуратно сняв один или несколько камней. Проконтролируйте уклоны по уровню.</h5>

            <h5>9. Заполните зазоры между камнями просеянным песком с помощью щетки, совершая движения в раз/ных
                направлениях.</h5>

            <h5>10. Смойте излишки песка слабой струей воды, следя за тем, чтобы песок не вымывался из швов.</h5>


            <h3>г). Укладка брусчатки на щебеночное основание с сухой смесью</h3>


            <h5>1. В подготовленное ложе насыпьте щебень слоем 10-20 см и разровняйте в соответствии с уклонами и
                уровнем.</h5>

            <h5>2. Утрамбуйте щебень трамбовкой.</h5>

            <h5>3. На жидкий раствор М100 установите бордюры. При необходимости в основании следует выкопать траншею
                небольшого размера и требуемой глубины.</h5>

            <h5>4. Борта бордюра пролейте раствором и заполните песком.</h5>

            <h5>5. Насыпьте и разровняйте сухую цементно-песчаную смесь слоем 5-10 см. (Возможно дополнительное
                армирование
                дорожной сеткой).</h5>

            <h5>6. Установите брусчатку в соответствии с рисунком и зазорами 2-3 мм.</h5>

            <h5> 7. Используя резиновую киянку, выровняйте поверхность дорожки. В случае необходимости можно подсыпать
                недостающую смесь, аккуратно сняв один или несколько камней. Проконтролируйте уклоны по уровню.</h5>
            <h5> 8. Пролейте дорожку большим количеством воды.</h5>
            <h5>9. Заполните швы сухой смесью.</h5>
            <h5>10. Повторно пролейте дорожку, следя за тем, чтобы вода не вымывала смесь из швов.</h5>
            <h5>11. При необходимости до полного застывания очистите поверхность от излишков раствора. На поверхности не
                должно остаться следов раствора. Все швы должны быть тщательно заполнены смесью.</h5>


            <h3> 8. КАК РАБОТАТЬ С ФИГУРНОЙ ПЛИТКОЙ?</h3>

            <p>Если речь идет об укладке фигурной плитки, то здесь имеются некоторые критерии, которые следует соблюдать.
            Итак, если у вас фигурная плитка, или плитка с рисунком, первое, что вам необходимо сделать, определить
                необходимый рисунок. Затем натяните шнур по фаске плитки.</p>

           <p> Первый ряд плитки выкладывается строго по шнуру. За правило примите то, что плитка кладется от себя на
               предварительно подготовленную поверхность.</p>

            <p>Чтобы избежать увеличения швов между плитками в дальнейшем, необходимо плотно накладывать каждую плитку,
                причем действия выполняются строго по диагонали.</p>

            <p>Не упускайте из виду плитку, которая легла неровно. Исправить положение можно при помощи мастерка и песка.</p>

            <p>Очевидно, вам не удастся достигнуть идеально ровно выложенной поверхности. Для того чтобы исправить ситуацию
            воспользуйтесь резиновым молотком, при помощи которого избавитесь от повышенных уровней. Строительный
                уровень поможет понять, насколько поверхность является ровной.</p>

            <p>После того, как вся плитка будет уложена, в обязательном порядке прометите швы, при помощи песчано-цементной
                смеси.</p>

           <p> Если в зазорах есть затвердевшая смесь, ее необходимо увлажнить, а затем досыпать в нее еще смеси. В тех
            местах, где будет постоянно скапливаться вода, используют сухую песчано-бетонную смесь, в пропорции три к
               одному.</p>

            <p>Для того чтобы придать площадке правильную геометрическую форму, можно использовать пешеходный бордюр.</p>


            <h3>9. КАК УСТАНОВИТЬ ПЕШЕХОДНЫЙ БОРДЮР?</h3>

            <p>Прежде всего, вам необходимо прибегнуть к помощи лопаты, для выкапывания траншеи небольшого размера вдоль
                тротуарной плитки, а также к помощи шнура, который поможет установить бордюр ровно.</p>

            <p>Во-первых, нельзя забывать, что траншея копается не глубокая. Таким образом, чтобы верх бордюра был ниже
                верха плитки на высоту фаски.</p>

            <p>Для установки бордюра необходимо подготовить песчаное основание, такое же, как и для плитки, полить его
            водой и утрамбовать. Затем в траншею заливают цементный раствор класса М100, на который и устанавливают
            бордюр. Натянутый шнур позволит установить бордюр максимально ровно, вам лишь необходимо следить за тем,
                чтобы все части плотно примыкали друг к другу.</p>

            <p>Борта бордюра поливают раствором М100, а затем заполняют при помощи песка.</p>

            <p>Поздравляем! Укладка тротуарной плитки подошла к концу, и теперь она каждый день будет радовать вас своей
                красотой.</p>
        </div>
        <div class="col-md-3">
            <h1>Интересное</h1>
            @foreach($list as $key => $title)
            <li><a href="{{ $key }}">{{ $title }} </a></li>
            @endforeach
        </div>
    </div>
</div>

@endsection